// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Émulation PANTONE professionnelle HP";

"WebBrowserWindowTitle" = "Émulation PANTONE professionnelle HP";

TaskTitleField = "Émulation PANTONE professionnelle HP";
TaskDescriptionField = "Créez des équivalents des couleurs d'accompagnement PANTONE® pour vos applications de création et recherchez des suggestions relatives au type de papier qui reproduira le plus fidèlement vos couleurs d'accompagnement.";
TaskStartButtonTitle = "Créer";